<html>
<head>
<title></title>
</head>

<body>

<font face="verdana" size="2">

<a name="Inicio"></a>

<br><p align="center"><font size="4"><b>EDUCACI&Oacute;N &Eacute;TICA:<br>
&iquest;NORMAS O VIRTUDES?<br>
&iquest;QU&Eacute; GIRO DEBE TOMAR LA ENSE&Ntilde;ANZA DE LA &Eacute;TICA EN LA FORMACI&Oacute;N DE UNIVERSITARIOS SOLIDARIOS?</b></font></P>

<p align="center"><font size="3"><b><i>EDUCATION IN ETHICS:<br>
STANDARDS OR VIRTUES?<br>
WHAT APPROACH SHOULD THE TEACHING OF ETHICS TAKE TO INSTILL UNIVERSITY STUDENTS WITH A SENSE OF SOLIDARITY?</i></b></font></p>

<p align="center"><font size="3"><b><i>EDUCAR&Atilde;O &Eacute;TICA:<br>
NORMAS OU VIRTUDES?<br>
QUE CIRO DEVE TOMAR O ENSINO DA &Eacute;TICA NA FORMA&Ccedil;&Atilde;O DE UNIVERSIT&Aacute;RIOS SOLID&Aacute;RIOS?</i></b></font></p>

<p align="justify"> Cecilia Echeverr&iacute;a-Falla<a name="no01"></a><a href="#no_01"><sup>1</sup></a></p>

<p align="justify"><a name="no_01"></a><a href="#no01"><sup>1</sup></a> Doctora en Filosof&iacute;a. Profesora, Universidad del Istmo, Guatemala.<br>
<a href="mailto:cefalla@unis.edu.gt">cefalla@unis.edu.gt</a></p>

<p align="right"><b>Fecha de Recepci&oacute;n</b>: 2013-05-16<br> 
<b>Fecha de Env&iacute;o a Pares</b>: 2013-07-26<br> 
<b>Fecha de Aprobaci&oacute;n por Pares</b>: 2013-09-18<br> 
<b>Fecha de Aceptaci&oacute;n</b>: 2013-11-16</p>

<p align="justify"><b>Para citar este art&iacute;culo / to reference this article / para citar este artigo</b></p>

<p align="justify">Echeverr&iacute;a-Falla C. Educaci&oacute;n &eacute;tica: &iquest;normas o virtudes? &iquest;Qu&eacute; giro debe tomar la ense&ntilde;anza de la &eacute;tica en la formaci&oacute;n de universitarios solidarios? pers. bio&eacute;t. 2013; 17 (2). 151-167.</p>

</font>
<hr>
<table width="100%" border="0" cellspacing="4" cellpadding="4">
<tr>
<td>
<font face="verdana" size="2">
<font size="3">
<p align="justify"><b>Resumen</b></p></font>

<p align="justify"> La realidad de muchos pa&iacute;ses de Am&eacute;rica Latina, marcada por las desigualdades, la pobreza y las carencias b&aacute;sicas, sugiere replantearse un giro en la ense&ntilde;anza universitaria de la &eacute;tica, para formar ciudadanos solidarios, que asuman una mayor responsabilidad social. Hasta ahora la &eacute;tica como disciplina universitaria ha arrastrado el lastre de un enfoque juridicista y normativo, donde lo que priman son las normas y la consideraci&oacute;n de la licitud o ilicitud de las acciones, desvinculadas del sujeto que act&uacute;a. En el art&iacute;culo se propone rehabilitar el enfoque aristot&eacute;lico de la &eacute;tica, actualmente llamado &quot;de la primera persona&quot; o de las virtudes. De acuerdo con este enfoque, la relaci&oacute;n entre la libertad y las virtudes es intr&iacute;nseca y juega un papel clave en la formaci&oacute;n. Las virtudes son principios que liberan y dan pie para que se luche alegre y espont&aacute;neamente, de modo positivo y esperanzador, y se obtienen cuando toda la vida se orienta a la verdad. Tambi&eacute;n se analizan las dimensiones de las virtudes y la elecci&oacute;n como n&uacute;cleo del proceso moral. </p>
<p align="justify"> <b>Palabras clave: </b>&eacute;tica, virtudes, libertad, h&aacute;bitos, conducta de elecci&oacute;n, bio&eacute;tica. (Fuente: DeCS, BIREME).</p>

</font>
</td>
<td>
<font face="verdana" size="2">

<font size="3">
<p align="justify"><b>Abstract</b></p></font>

<p align="justify"> The reality of life in many Latin American countries, which is marked by inequality, poverty and unsatisfied basic needs, suggests the need for a change in the way ethics are taught to university students, so as to make them morecaring and prepared to shoulder greater social responsibility. Up to now, ethics has been an academic discipline weighed down by a legalistic and regulatory approach, where rules take precedence, along with consideration of the licit or illicit nature of actions, detached from the acting subject. This article proposes rehabilitating the Aristotelian approach to ethics, now called &quot;first person&quot; or &quot;virtue&quot; ethics. According to this approach, the relationship between freedom and virtues is intrinsic and plays a key role in education. Virtues are principles that liberate and lay the basis for cheerful and spontaneous striving, in a positive and hopeful way, and are obtained when all of life is oriented towards the truth. The dimensions of virtues and choice as the core of the moral process are analyzed as well. </p>

<p align="justify"> <b>Key words: </b>Ethics, virtues, freedom, habits, choice behavior, bioethics. (Source: DeCS, BIREME).</p>

</font>
</td>
<td>
<font face="verdana" size="2">

<font size="3">
<p align="justify"><b>Resumo</b></p></font>

<p align="justify"> A realidade de muitos pa&iacute;ses da Am&eacute;rica Latina, marcada pelas desigualdades, pela pobreza e pelas car&ecirc;ncias b&aacute;sicas, sugere repensar em um giro no ensino universit&aacute;rio da &eacute;tica, para formar cidad&atilde;os solid&aacute;rios, que assumam uma maior responsabilidade social. At&eacute; agora a &eacute;tica como disciplina universit&aacute;ria tem arrastado o lastro de um enfoque juridicista e normativo, no qual se primam as normas e a considera&ccedil;&atilde;o da licitude ou ilicitude das a&ccedil;&otilde;es, desvinculadas do sujeito que atua. Neste artigo, prop&otilde;e-se reabilitar o enfoque aristot&eacute;lico da &eacute;tica, atualmente chamado &quot;da primeira pessoa&quot; ou das virtudes. De acordo com esse enfoque, a rela&ccedil;&atilde;o entre a liberdade e as virtudes &eacute; intr&iacute;nseca e desempenha um papel-chave na forma&ccedil;&atilde;o. As virtudes s&atilde;o princ&iacute;pios que liberam e promovem para que se lute alegre e espontaneamente, de modo positivo e com esperan&ccedil;a, e se obt&ecirc;m quando toda a vida se orienta &agrave; verdade. Tamb&eacute;m se analisam as dimens&otilde;es das virtudes e da escolha como n&uacute;cleo do processo moral.</p>

<p align="justify"> <b>Palavras-chave: </b>&eacute;tica, virtudes, liberdade, h&aacute;bitos, comportamento de escolha, bio&eacute;tica. (Fonte: DeCS, BIREME).</p>

</font>
</td>
</tr>
</table>

<hr>

<font face="verdana" size="2">

<font size="3">
<br><p align="justify"><b>INTRODUCCI&Oacute;N</b></p></font>

<p align="justify">Vivimos en un mundo donde la miseria salta a la vista, tambi&eacute;n en el coraz&oacute;n de las sociedades m&aacute;s ricas, un mundo donde se dan muchas injusticias. El agua potable es suficiente casi al 100 por ciento de los pa&iacute;ses desarrollados, mientras que en Guatemala no llega al 47 por ciento<a name="no02"></a><a href="#no_02"><sup>2</sup></a>, en Uganda al 30 por ciento y en Etiop&iacute;a al 25 por ciento. Mientras que la renta per c&aacute;pita anual en Suiza y Noruega es de 67.385 d&oacute;lares, hay naciones como Mozambique donde no llega a los 465 d&oacute;lares per c&aacute;pita anuales<a name="no03"></a><a href="#no_03"><sup>3</sup></a>. Y lo mismo podr&iacute;amos decir de otras naciones que se encuentran en &quot;estado de miseria&quot; como Etiop&iacute;a y Somalia (120 d&oacute;lares), Hait&iacute; y Burundi. La pobreza est&aacute; ah&iacute; y sigue creciendo. Las desigualdades econ&oacute;micas y de bienestar social entre unas naciones y otras son cada vez mayores. En la &uacute;ltima d&eacute;cada la econom&iacute;a de un centenar de pa&iacute;ses ha retrocedido o se ha estancado.</p>

<p align="justify">La actual crisis econ&oacute;mica y financiera en un mundo global es un signo de graves desequilibrios sociales y econ&oacute;micos. La novedad principal que hay que afrontar ahora es la globalizaci&oacute;n<a name="no04"></a><a href="#no_04"><sup>4</sup></a>, el estallido de la interdependencia planetaria.</p>

<blockquote>
<p align="justify">El proceso de la globalizaci&oacute;n ha implicado a todas las econom&iacute;as. Ha sido el motor principal para que naciones enteras superaran el subdesarrollo &#91;...&#93;, pero tambi&eacute;n crea el riesgo de da&ntilde;os hasta ahora desconocidos y nuevas divisiones en la familia humana&quot; (1). La globalizaci&oacute;n, como ha dicho Benedicto XVI, &quot;nos ha hecho m&aacute;s cercanos, pero no m&aacute;s hermanos (2).</p>
</blockquote>

<p align="justify"> Ha hecho crecer la riqueza mundial en t&eacute;rminos absolutos, pero tambi&eacute;n han aumentado las desigualdades y ha hecho que nazcan nuevas pobrezas. La globalizaci&oacute;n de los intercambios junto con las nuevas tecnolog&iacute;as del conocimiento y de la informaci&oacute;n ha provocado el surgimiento de una nueva mentalidad social.</p>

<p align="justify">La realidad que vivimos en Am&eacute;rica Latina, marcada predominantemente por la existencia de carencias b&aacute;sicas en muchas personas, grupos sociales y pueblos exige de nosotros, los universitarios &mdash;profesores y estudiantes&mdash;, una respuesta coherente y proactiva. Nuestras sociedades necesitan urgentemente un fuerte impulso solidario, que no se quede en vana ret&oacute;rica, en eslogan pol&iacute;tico para ganar votos o en un asistencialismo paternalista que auxilia al necesitado, pero que no lo saca de su pobreza. Las &quot;ayudas solidarias&quot; deben dirigirse a promover el recurso m&aacute;s valioso que tenemos en la sociedad, que es el recurso humano, un recurso joven y esperanzador. Este es el aut&eacute;ntico capital que se ha de potenciar para asegurar a nuestro pueblo un futuro verdaderamente aut&oacute;nomo. En d&eacute;cadas anteriores, las ayudas econ&oacute;micas han favorecido situaciones de dominio local o de instalaci&oacute;n de una situaci&oacute;n de dependencia que ha bloqueado el desarrollo humano integral<a name="no05"></a><a href="#no_05"><sup>5</sup></a>.</p>

<p align="justify">La responsabilidad social comienza con la actitud que adoptamos ante la forma de plantearnos la vida, en no ser v&iacute;ctimas del consumismo salvaje, en no descargar las culpas sobre el gobernante que desvi&oacute; las partidas destinadas al desarrollo, en no anteponer el &quot;yo&quot; al nosotros, en ser verdaderos defensores de la libertad y de la verdad. Estoy convencida de que superando estas dicotom&iacute;as lograremos dar pasos consistentes para forjar en nuestros pa&iacute;ses una cultura de la solidaridad. Pasos que deben darse tambi&eacute;n a nivel acad&eacute;mico, en la ense&ntilde;anza universitaria, que constituyen pelda&ntilde;os a&uacute;n por superar. Me refiero concretamente a la ense&ntilde;anza de la &eacute;tica como disciplina filos&oacute;fica. Hasta ahora la visi&oacute;n que ha dominado es una visi&oacute;n imperativa, normativista, que se ha mostrado tan extendida como ineficaz. Los resultados en el campo de la acci&oacute;n son palmarios: los cursos de &eacute;tica no mejoran a nadie. &iquest;Por qu&eacute;? Porque durante d&eacute;cadas se ha ense&ntilde;ado la &eacute;tica desde una perspectiva centrada exclusivamente en la acci&oacute;n externa. Un enfoque que separa la &quot;correcci&oacute;n&quot; de las acciones de la &quot;bondad de la voluntad&quot;. Este planteamiento tiene sus ra&iacute;ces en el hecho de que la &eacute;tica se elabora desde el punto de vista del <i>observador externo. </i>En realidad, tiende a ser un planteamiento m&aacute;s jur&iacute;dico que &eacute;tico, elaborado, como se dice hoy en d&iacute;a, <i>desde el punto de vista de la tercera persona</i><a name="no06"></a><a href="#no_06"><sup>6</sup></a>.</p>

<p align="justify"> La educaci&oacute;n &eacute;tica es algo demasiado serio como para dejarlo en manos de las leyes, los c&oacute;digos de conducta o las normas pol&iacute;ticas. La educaci&oacute;n &eacute;tica es responsabilidad de la familia, de la universidad, de los profesores, de los investigadores y de los propios estudiantes. En ella se juega el futuro la sociedad. En esta encrucijada educativa es de suma importancia acertar con el enfoque correcto. La cuesti&oacute;n que considero en este art&iacute;culo es c&oacute;mo enderezar un planteamiento educativo mal enfocado, por las incidencias negativas que se constatan en la sociedad. La educaci&oacute;n &eacute;tica constituye la primera responsabilidad social de la universidad y de los docentes universitarios.</p>

<font size="3">
<br><p align="justify"><b>LA ENSE&Ntilde;ANZA DE LA &Eacute;TICA DESDE EL PUNTO DE VISTA DE LA TERCERA PERSONA</b></p></font>

<p align="justify">El enfoque de la ense&ntilde;anza de la &eacute;tica es un tema al que se le ha dedicado poca atenci&oacute;n en los curr&iacute;culos de los &uacute;ltimos decenios en la universidad. No me refiero, por supuesto, al hecho de que se considere poco relevante; al contrario, no existe hoy d&iacute;a educador, maestro, directivo, padre de familia que no considere importante el tema de la educaci&oacute;n en valores. Como una tierra de promisi&oacute;n, se le considera un asunto fundamental en la actividad docente, en los <i>pensa </i>de estudios, en los curr&iacute;culos. Hay pocas carreras que no incluyan al menos un curso de &eacute;tica en su curr&iacute;culo. Sin embargo, el enfoque con que se imparte la &eacute;tica, tanto en el nivel universitario como en los estadios previos, est&aacute; fascinado por el normativismo, por el legalismo. Se parte de una premisa m&aacute;s que problem&aacute;tica: la &eacute;tica es un conjunto de normas, la moral viene a ser como un manual de instrucciones. La ley moral ser&iacute;a entonces como una m&aacute;s de las leyes cient&iacute;ficas. La &eacute;tica se percibe como una ley extr&iacute;nseca, impuesta desde fuera, con el riesgo de caer por la pendiente delet&eacute;rea del &quot;extrincesismo&quot; moral.</p>

<p align="justify">Al docente de &eacute;tica no le interesa otra cosa que definir si esta o aquella acci&oacute;n es l&iacute;cita o il&iacute;cita, permitida o prohibida. Las lecciones universitarias se reducen a examinar los casos, las circunstancias, el objeto, el fin, los agravantes y los atenuantes. La pregunta sobre el tipo de persona que se quiere ser cuando se act&uacute;a de determinada manera no interesa, porque esto al Derecho tampoco le afecta, y la &eacute;tica es una especie de hermana bastarda de la ciencia jur&iacute;dica. Desde el punto de vista de la &eacute;tica normativa no interesa c&oacute;mo se ha llegado a tomar determinada decisi&oacute;n; lo que importa es que se ha hecho algo y hay que examinar si esa acci&oacute;n es correcta o incorrecta.</p>

<p align="justify">Pongamos por caso el blanqueo de dinero en Guatemala, desgraciadamente tan extendido y popularizado. Los que organizan la sofisticada trama de blanqueo de dinero no son los pandilleros, ni los indigentes, ni los carteristas; son gente preparada, profesionales egresados de las universidades del pa&iacute;s. Para dise&ntilde;ar esta red sistem&aacute;tica hace falta tener abogados, administradores, auditores, economistas, etc., graduados universitarios. &iquest;Qu&eacute; los condujo a realizar esa acci&oacute;n? No interesa. Lo relevante es el resultado: sacaron 100 millones de d&oacute;lares del pa&iacute;s. A la &eacute;tica solo le conciernen los resultados, porque se ha elaborado desde el punto de vista de la tercera persona; al igual que al juez de primera instancia no le ata&ntilde;en las motivaciones, las intenciones que llevaron al delincuente a quebrantar la ley.</p>

<p align="justify">El obrar humano &quot;desde dentro&quot; no incumbe a la &eacute;tica; ni tampoco si estos intereses, fines o modos de valorar las cosas son virtudes o vicios, si mejoran o degradan a la persona. A cerca de qu&eacute; clase de persona quiero ser cuando act&uacute;o as&iacute; es mejor callar, por miedo a que lo trate de imponer a los dem&aacute;s al afirmar que existe una verdad. Lo que importa es que todos estemos de acuerdo y vivamos pac&iacute;ficamente y unidos, no la existencia de una verdad objetiva, porque en definitiva, la verdad se establece por consenso. En esta postura relativista domina la cultura del consenso y se acaba disolviendo el valor de la verdad.</p>

<p align="justify">&iquest;Qu&eacute; clase de persona quiero ser? &iquest;C&oacute;mo puedo ser un buen autor de mi vida y de mis decisiones? &iquest;C&oacute;mo puedo llevar las riendas de mi propia conducta en un mundo agitado por dificultades e inc&oacute;gnitas? Sobre esto la &eacute;tica debe callar, porque para la &eacute;tica moderna en la vida privada no existe el bien y el mal, solo diversidad de decisiones igualmente sustantivas; as&iacute; como solo existe el bien y el mal en las acciones p&uacute;blicas.</p>

<p align="justify">Volviendo a nuestro caso, claro que es il&iacute;cito el blanqueo de dinero y debe punirse, pero &iquest;por qu&eacute; y c&oacute;mo se lleg&oacute; a eso? En la formaci&oacute;n &eacute;tica no se ha querido hablar de bienes sustanciales, de lo que Taylor llama &quot;hiperbienes&quot;, porque se cree que son cuestiones que dividen y dificultan la convivencia, dado que la gente se pelea a causa de ellas. Es m&aacute;s f&aacute;cil convivir pac&iacute;ficamente si no se habla sobre aquello que nos separa de los dem&aacute;s, es decir, sobre el sentido que le otorgamos a su existencia, porque as&iacute; no se privilegia un modo de ver la vida sobre otros. El pluralismo moral imperante en la sociedad postula que todos los modos de vida son igualmente leg&iacute;timos.</p>

<p align="justify">Hoy el relativismo se reputa como un avance, como se&ntilde;al de &quot;amplitud de miras&quot;, porque invita a la tolerancia, facilita la convivencia y la paz entre las personas, y considera que todas las opiniones son igualmente respetables (hay que distinguir entre tratar a todas las personas con un profundo respeto y otorgar el mismo respeto a todas las opiniones, ¡no es lo mismo!).</p>

<p align="justify">El bien del hombre es lo que da sentido a la existencia humana, su definici&oacute;n y explicitaci&oacute;n como concepto central no es un tema accesorio a la &eacute;tica, sino que constituye la esencia misma de la cuesti&oacute;n moral. Cualquier reflexi&oacute;n de la vida moral depender&aacute; del puesto que se otorgue al concepto de bien, ya que la pregunta sobre el sentido de la vida no es una mera cuesti&oacute;n de estrategia o de t&aacute;cticas de convivencia social, sino que depende de una concepci&oacute;n m&aacute;s profunda del hombre y de la racionalidad pr&aacute;ctica. A este respecto es interesante la tesis de Charles Taylor, quien afirma que,</p>

<blockquote>
<p align="justify"> la posesi&oacute;n de un <i>hiperbien </i>da sentido a nuestra vida y, a su vez, la falta de un bien al cual tender, la despoja de sentido moral. Pero no se trata solo de adherirse a un bien, sino de argumentar, de establecer convincentemente que una postura es mejor que la otra. &#91;...&#93; La adopci&oacute;n de un <i>hiperbien, </i>aparte de ofrecer razones para convencer, contribuye a <i>definir la propia identidad&quot; </i>(10).</p>
</blockquote>

<p align="justify">Taylor, como epistem&oacute;logo de la moralidad, se&ntilde;ala que nuestro particular punto de vista del yo est&aacute; unido con una visi&oacute;n distintiva de lo que llama <i>hiperbien. </i>Su tesis es que todo conducto moral opera dentro de alg&uacute;n &quot;marco inevitable&quot; de afirmaciones morales b&aacute;sicas de acuerdo con el cual hacemos nuestras elecciones morales individuales. Su intuici&oacute;n b&aacute;sica en cuanto moralista consiste en poner de manifiesto la relaci&oacute;n de los bienes y fines con la identidad de la persona. La relaci&oacute;n entre la identidad y la orientaci&oacute;n moral sugiere, dice Taylor, que existe un cierto v&iacute;nculo entre estos cuatro t&eacute;rminos: 1) noci&oacute;n de bien, 2) visi&oacute;n del &quot;yo&quot;, 3) tipo de narraci&oacute;n con que damos sentido a nuestra vida, y 4) concepciones de la sociedad, o sea, visiones de lo que quiere decir ser agentes humanos entre otros agentes humanos (10). Dicho en otros t&eacute;rminos, para saber qui&eacute;n es una persona, hay que saber lo que para ella es importante, conocer las distinciones cualitativas o &quot;valoraciones fuertes&quot; <i>(strong evaluations) </i>que inspiran sus juicios y decisiones. Solo sabemos qui&eacute;n es alguien si sabemos <i>qui&eacute;n </i>quiere <i>ser, </i>si sabemos qu&eacute; ama.</p>

<p align="justify">Pero demos un paso m&aacute;s. &iquest;Este enfoque o modo de razonar en la &eacute;tica est&aacute; de acuerdo con la estructura de nuestra raz&oacute;n? O, dicho de otro modo, &iquest;la raz&oacute;n funciona as&iacute;, con base en normas? Resulta que las normas, los imperativos morales, s&iacute; son un criterio correcto y necesario para el obrar humano, pero no son lo primario, sino algo <i>derivado; </i>son v&aacute;lidas en cuanto que explicitan las clases y los g&eacute;neros de virtudes. Por ser un concepto derivado, primero se ha de mostrar su fundamento en la raz&oacute;n pr&aacute;ctica y solo despu&eacute;s vendr&aacute; su formulaci&oacute;n <i>positiva. </i>La analog&iacute;a del concepto hace que, si fundan la obligatoriedad en s&iacute; mismas y no en la raz&oacute;n pr&aacute;ctica, el <i>analogato princeps </i>sea la norma humana, la ley pol&iacute;tica, como sucede en la &eacute;tica de normas. Si, en cambio, fundan su obligatoriedad en la raz&oacute;n humana, el <i>analogato princeps </i>es un principio de la raz&oacute;n pr&aacute;ctica. Este &uacute;ltimo enfoque me parece m&aacute;s verdadero para estudiar la naturaleza de nuestra condici&oacute;n moral.</p>

<font size="3">
<br><p align="justify"><b>LA &Eacute;TICA DE LA VIRTUD O &Eacute;TICA ELABORADA DESDE EL PUNTO DE VISTA DE LA PRIMERA PERSONA</b></p></font>

<p align="justify">Basta mirar la estructura misma de la raz&oacute;n pr&aacute;ctica para encontrar soluci&oacute;n a las contradicciones de esta pol&eacute;mica. La raz&oacute;n humana no funciona de modo imperativo, no funciona con base en normas impuestas desde el exterior. Al contrario, la raz&oacute;n pr&aacute;ctica funciona a partir de unos principios que, al tiempo que son exigencias normativas y criterios de deliberaci&oacute;n moral, son tambi&eacute;n fines que gu&iacute;an desde dentro la operaci&oacute;n. Estos principios de la raz&oacute;n pr&aacute;ctica son las <i>virtudes, </i>eje sobre el cual gira toda la din&aacute;mica de la vida moral. Estas son una categor&iacute;a antropol&oacute;gica central que integra todas las instancias humanas b&aacute;sicas: la cognoscitiva, la afectiva y la activa. Integran en una sola realidad toda la complejidad de la vida y del bien moral, en sus dos dimensiones: como fin y como regla (4).</p>

<p align="justify">La &quot;&eacute;tica de la primera persona&quot; o &eacute;tica de la virtud se remonta a Arist&oacute;teles, el primero que plantea el problema de la felicidad mirando al interno dinamismo intencional de la acci&oacute;n. Muchos autores contempor&aacute;neos neoaristot&eacute;licos, entre los cuales se hallan MacIntyre, Taylor, Abb&agrave;, Rhonheimer, Rodr&iacute;guez-Lu&ntilde;o quieren recuperar para la &eacute;tica esta visi&oacute;n, intentando reconducir el planteamiento de la &eacute;tica moderna, centrado en la licitud-ilicitud de las acciones, hacia una reflexi&oacute;n filos&oacute;fica que d&eacute; claridad racional y cr&iacute;tica a lo que la persona delibera consigo misma cuando obra, sea privada o p&uacute;blicamente. La &eacute;tica nace de una reflexi&oacute;n interior a la conciencia de cada uno, emerge en la conciencia como un intento de iluminar con la raz&oacute;n pr&aacute;ctica las decisiones que el sujeto debe tomar. Y, por eso, saber &quot;cu&aacute;l es mi bien&quot; es iluminante para el proceso deliberativo que culmina en la elecci&oacute;n moral. Y tambi&eacute;n atender hacia d&oacute;nde vamos, hacia qu&eacute; mira nuestra vida en su integridad, cuando cumplimos u omitimos tal o cual acci&oacute;n.</p>

<p align="justify">En el caso de la &eacute;tica moderna, al no considerar el obrar humano como intencional, que a trav&eacute;s de acciones autorreferenciales hacen al agente bueno o malo en s&iacute; mismo, la acci&oacute;n queda dividida en dos partes, seg&uacute;n rijan principios consecuencialistas o principios deontol&oacute;gicos. Se instaura un dualismo irreconciliable generado por dos polos siempre opuestos, que no pueden prescindir el uno del otro. Es el punto de vista de la tercera persona el que genera una raz&oacute;n pr&aacute;ctica escindida.</p>

<font size="3">
<br><p align="justify"><b>LA ENSE&Ntilde;ANZA DE LA &Eacute;TICA DE LA VIRTUD COMO ASIGNATURA CURRICULAR A NIVEL UNIVERSITARIO</b></p></font>

<p align="justify">Ahora, pasemos a ver c&oacute;mo puede ense&ntilde;arse la &eacute;tica desde el punto de vista de la primera persona o &eacute;tica de la virtud. Lo primero que hemos de plantearnos es qu&eacute; es la educaci&oacute;n. En su m&aacute;s pr&iacute;stino sentido es el proceso de ayuda a un sujeto para que llegue a ser verdaderamente libre. La educaci&oacute;n es una <i>actividad realmente liberadora: </i>alumbra el camino para que el educando llegue a conocer la verdad y poner el bien como meta de su conducta.</p>

<p align="justify"> La actuaci&oacute;n educativa tiene como fin la promoci&oacute;n y el incremento de la libertad. Toda educaci&oacute;n &mdash;primaria, secundaria y universitaria&mdash; se realiza en funci&oacute;n y al servicio de la libertad, y la pieza capital del proceso educativo es la formaci&oacute;n en virtudes. De nada vale una educaci&oacute;n basada en la transmisi&oacute;n de conocimientos eruditos o en un simple adiestramiento, si no se presta especial atenci&oacute;n a <i>dirigir hacia el bien </i>la <i>energ&iacute;a operativa </i>del sujeto a trav&eacute;s de las virtudes.</p>

<p align="justify">Tambi&eacute;n a nivel universitario lo fundamental en la ense&ntilde;anza no es el trasvase de contenidos, sino la adquisici&oacute;n de virtudes, suma expresi&oacute;n de la libertad de la persona. Una ense&ntilde;anza universitaria, que forma ciudadanos solidarios, a mi juicio, debe tender a este objetivo: educar para la libertad.</p>

<font size="3">
<br><p align="justify"><b><i>Educar para la libertad</i></b></p></font>

<p align="justify">Para los griegos, el hombre virtuoso era el magn&aacute;nimo, que lograba hacer propias las virtudes. Ten&iacute;a una actitud positiva hacia s&iacute; mismo y se hac&iacute;a &quot;se&ntilde;or&quot;, due&ntilde;o del propio destino, independiente de las pasiones o la gen&eacute;tica. Es en este contexto del estudio de la &eacute;tica donde hablamos de libertad, porque las virtudes son ganancia en libertad y se obtienen cuando toda la vida se orienta hacia la verdad.</p>

<p align="justify">La libertad es la capacidad radical, misteriosa, de ser protagonistas de nuestra vida. Es un inmenso don que pone en juego todas nuestras potencias y marca decisivamente nuestro car&aacute;cter y destino. Permite a la persona alcanzar su plenitud. La libertad tiene mucho que ver con la <i>autorrealizaci&oacute;n </i>y con la <i>autodestrucci&oacute;n </i>del hombre.</p>

<p align="justify">Ciertamente, hay una conexi&oacute;n esencial entre las virtudes y la libertad. Si lo fundamental de la educaci&oacute;n es formar en virtudes (porque el aprendizaje no es por instinto, sino por h&aacute;bitos), y las virtudes son principios liberadores, se entiende que la educaci&oacute;n consista en formar para la libertad, porque cuantas m&aacute;s virtudes tiene una persona, m&aacute;s libre es.</p>

<p align="justify">Este modo de entender la educaci&oacute;n de la &eacute;tica produce resultados concretos en el &aacute;mbito social, porque en la medida en que un sujeto se hace m&aacute;s virtuoso y, por consiguiente, m&aacute;s libre, se hace tambi&eacute;n mejor ciudadano y asume responsabilidades en las tareas de impacto solidario.</p>

<p align="justify">&iquest;Qu&eacute; podemos hacer los docentes de &eacute;tica para formar en libertad y para la libertad?</p>

<p align="justify">En primer lugar, hemos de facilitar y fomentar en los alumnos h&aacute;bitos de reflexi&oacute;n. Acompa&ntilde;arlos en la b&uacute;squeda de la verdad, ayudarlos a pensar correctamente. Si queremos educar ciudadanos solidarios hemos de acercarlos a la realidad, que vean los grandes problemas y necesidades del pa&iacute;s y de las personas, y que reflexionen sobre ellos. Ponerlos en contacto con el sufrimiento y el dolor humanos, con la fuerte realidad nacional. La experiencia del dolor lleva a preguntarse por la raz&oacute;n final de todas las cosas. Si fu&eacute;ramos inmortales, si nuestra vida no tuviera fin, si no sufri&eacute;ramos, tal vez nunca nos plantear&iacute;amos el porqu&eacute; de las cosas. De alg&uacute;n modo, la consideraci&oacute;n del propio l&iacute;mite nos conduce a profundizar m&aacute;s. La finitud de la vida humana hace que valoremos mucho m&aacute;s cada d&iacute;a de nuestra vida. Por eso, no podemos estar satisfechos si los alumnos se quedan en la periferia, en la superficie de los acontecimientos, acomodados en un div&aacute;n.</p>

<p align="justify">Una atenta observaci&oacute;n de las calamidades nacionales, los estragos que producen los embates de la naturaleza, la miseria y el hambre los debe llevar a cavar hondo no solo en el lodo y en el barro, sino en la propia interioridad. Como dec&iacute;a Pascal, &quot;muy d&eacute;bil es la raz&oacute;n si no llega a comprender que hay muchas cosas que la sobrepasan&quot;. Dios permite las desgracias naturales, incluidas la enfermedad y la muerte, para removernos y recordarnos cu&aacute;l es el sentido &uacute;ltimo de nuestra vida. Cuando nos encontramos frente a frente con el sufrimiento y la muerte, nos damos cuenta de que nuestro paso por el mundo es temporal y precario. Precisamente frente a la temporalidad y precariedad &mdash;y a la inminencia de la muerte&mdash;, el tiempo en la Tierra nos parece m&aacute;s valioso. El dolor tiene un sentido misterioso e insondable y, para un cristiano, redentor. &quot;Es como un meg&aacute;fono&quot;, dec&iacute;a C. S. Lewis, &quot;que Dios utiliza para despertar a un mundo de sordos&quot;.</p>

<p align="justify">En esta misma l&iacute;nea, hemos de exigirles a los alumnos rigor de pensamiento y de lenguaje, dar y exigir razones de las conductas y los comportamientos, siempre dentro de un clima de flexibilidad. La flexibilidad hay que tenerla en cuenta para no machacar a los j&oacute;venes con amonestaciones. Lo &uacute;nico que se consigue, si somos r&iacute;gidos, es que sean personalidades torcidas que quiz&aacute; han interiorizado las exigencias, pero no saben disfrutar de la vida; o lo contrario, saben disfrutar demasiado de la vida, pero no han interiorizado las exigencias.</p>

<p align="justify">&quot;La dureza y la rigidez, dice la sabidur&iacute;a china, son cualidades de la muerte, la flexibilidad y la blandura son cualidades de la vida&quot;. En la tragedia sof&oacute;clea de <i>Ant&iacute;gona Hem&oacute;n</i>, el hijo del tirano Creonte intenta persuadir a su padre para que cambie de opini&oacute;n y retire la condena que le ha impuesto a Ant&iacute;gona de sepultarla viva en una caverna. En vista de la testarudez de su padre, vuelve a insistir con una bella imagen sobre la flexibilidad:</p>

<blockquote>
<p align="justify">Cuando se sueltan indomables los torrentes de invierno, los &aacute;rboles que doblan flexibles sus ramas permanecen inc&oacute;lumes, en tanto que los que se muestran r&iacute;gidos e indoblegables, son arrancados desde sus ra&iacute;ces. Igual que quien navega con vela estirada en exceso, hace volcar la nave y ha de salvarse n&aacute;ufrago agarrado a las tablas del nav&iacute;o hundido (11).</p>
</blockquote>

<p align="justify"> Como segundo punto, hemos de ayudarles a fortalecer la voluntad. Ense&ntilde;ar a dominarse frente a las ofertas del ambiente con una <i>rebeld&iacute;a anticonsumo </i>que sea capaz de establecer una verdadera jerarqu&iacute;a de valores y resista la presi&oacute;n de los modelos estereotipados de bienestar y hedonismo, que generalmente nos vienen de fuera. Preparar a los j&oacute;venes para distinguir lo que construye su personalidad y lo que la destruye, para invertir tiempo y dinero en lo que realmente vale la pena, y para defenderse de las t&aacute;cticas manipuladoras de la publicidad. Cuando uno se introduce en una espiral de b&uacute;squeda de riquezas y dinero, a la larga acaba pagando una de las mayores hipotecas vitales que se pueden padecer: la dictadura del placer sobre la raz&oacute;n.</p>

<p align="justify">Hay que desenmascarar el consumismo, porque influye de forma negativa en la persona humana y en la familia. La publicidad nos hace creer que la felicidad depende de tener m&aacute;s cosas cada d&iacute;a, de adquirir productos sin l&iacute;mite y que la &quot;calidad de vida&quot; es sin&oacute;nimo de comodidad, autosuficiencia y bienestar. Cuanto m&aacute;s se tiene, m&aacute;s se desea tener, y en vez de llenarse s&oacute;lo se abre m&aacute;s la brecha interior.</p>

<p align="justify">Hay que hacerlos m&aacute;s conscientes de lo que nos enriquece y embellece por dentro y de lo que realmente nos destruye y empobrece. Poner orden y medida en las prioridades y necesidades, sabiendo que no todo lo que a uno le apetece es un bien.</p>

<p align="justify">En tercer lugar, estimular la responsabilidad social, la respuesta solidaria ante las tragedias humanas. Ante cat&aacute;strofes naturales, donde el agua desbocada por el viento y la lluvia cobra un saldo oneroso de viviendas y de vidas, tenemos que cuantificar los da&ntilde;os y perjuicios de las familias e inculcar en los j&oacute;venes, no solo la compasi&oacute;n por los males que aquejan a tantas personas, sino la atenci&oacute;n eficaz y tangible a los m&aacute;s necesitados, la determinaci&oacute;n perseverante de aliviar su sufrimiento. La &uacute;nica v&iacute;a para forjar una sociedad m&aacute;s justa y poner las bases para un futuro mejor es arrimar el hombro, empe&ntilde;arnos por ser solidarios en la vida cotidiana. El amor, y su fruto, la solidaridad, son la &uacute;nica fuerza capaz de mejorar a la persona y a la sociedad, a cada uno y a todos en su conjunto.</p>

<p align="justify">Otro aspecto para tener en cuenta en la educaci&oacute;n de la &eacute;tica a nivel universitario es que esta sinfon&iacute;a musical ha de pulsarse siempre en clave afirmativa. Nunca con represiones o prohibiciones, sino como afirmaci&oacute;n gozosa. Se va siempre con el &quot;s&iacute;&quot; por delante. Incluso cuando, por exigencias de la formaci&oacute;n haya que decir que <i>no, </i>ese &quot;no&quot; ha de tener siempre detr&aacute;s un &quot;s&iacute;&quot; gozoso, optimista y esperanzado.</p>

<p align="justify">Cuando en el proceso formativo lo que se transmiten son <i>&quot;no'es </i>puros&quot;, tarde o temprano se tornan problem&aacute;ticos. Porque las tendencias humanas est&aacute;n orientadas naturalmente al bien de la persona y cuando se reprimen, dificultan la consecuci&oacute;n del bien, porque el deseo se encuentra negado, pisoteado. No cabe duda de que la negaci&oacute;n dificulta los actos virtuosos y abre la puerta al voluntarismo y a la rigidez<a name="no07"></a><a href="#no_07"><sup>7</sup></a>.</p>

<p align="justify">El docente de &eacute;tica ha de ser un motivador &oacute;ptimo, porque conf&iacute;a en que se puede potenciar mucho a los alumnos, se puede educar ciudadanos solidarios a trav&eacute;s de la asignatura de &eacute;tica. Incluso cuando un alumno dice: &quot;no puedo&quot;, conviene apoyarse en lo que s&iacute; puede e ir por la v&iacute;a indirecta<a name="no08"></a><a href="#no_08"><sup>8</sup></a>.</p>

<font size="3">
<br><p align="justify"><b><i>&iquest;Qu&eacute; son las virtudes?</i></b></p></font>

<p align="justify">Ahora pregunt&eacute;monos qu&eacute; significado tiene este t&eacute;rmino que aparece con una importancia portentosa en el planteamiento de la &eacute;tica de la primera persona. Hablar hoy en d&iacute;a de &quot;virtudes&quot; a la gente le suena anticuado. Suena a vestidos negros, a exigencias amargas, a renuncia de placer sin justificaci&oacute;n alguna, a estoicismo. Por el contrario, las virtudes son la estable ganancia en libertad, y se obtienen cuando <i>toda la vida </i>se orienta a la verdad. Son el rastro que deja en nosotros la tensi&oacute;n hacia la verdad como incremento antropol&oacute;gico, es decir, como perfeccionamiento de la persona (12).</p>

<p align="justify">Rehabilitar este concepto aristot&eacute;lico implica superar la visi&oacute;n imperativa de la &eacute;tica de normas o de &quot;la tercera persona&quot;, perge&ntilde;ada a partir del siglo XIV como figura dominante de la &eacute;tica, para abrirse a una concepci&oacute;n teleol&oacute;gica &mdash;finalista&mdash; de la vida iluminada por el ideal de vida buena o vida aut&eacute;ntica y verdadera, siguiendo la libre din&aacute;mica del autoperfeccionamiento.</p>

<p align="justify">Las virtudes son los h&aacute;bitos que disponen a las potencias para la realizaci&oacute;n del fin &mdash;<i>t&eacute;los</i>&mdash; personal y el eje sobre el cual gira toda la din&aacute;mica de la vida moral. Cuando hablamos de &quot;valores&quot;, en cambio, nos referimos a la dimensi&oacute;n objetiva de las virtudes.</p>

<p align="justify">Un valor es cualquier cosa que uno aprecia. Yo puedo apreciar una composici&oacute;n musical, o un edificio digno, tambi&eacute;n puedo apreciar el acto de honradez de alguien que expone su prestigio profesional por decir la verdad o por reconocer el error de haber sustra&iacute;do algo que no era suyo. Entonces estos actos son un valor para m&iacute;, pero no son algo subjetivo, sino que est&aacute;n radicados en el ser de las cosas. Entendemos por valor <i>toda perfecci&oacute;n real o posible que procede de la naturaleza y que se apoya tanto en el ser como en la raz&oacute;n de ser de lo que es real </i>(13). Esa perfecci&oacute;n merece nuestro aprecio, por eso se valora. Los valores se encuentran vinculados al ser de cada sujeto o de cada cosa, y ese ser no cambia. Tambi&eacute;n pueden apoyarse en la raz&oacute;n de ser de algo, que es lo que le da sentido a la realidad, su misi&oacute;n. Corresponde a la inteligencia descubrir los valores y explicarlos.</p>

<p align="justify">Todas las virtudes (justicia, generosidad, honradez) pueden entenderse como valores (aprecio la idea de la generosidad). En ese sentido, todas las virtudes son valores, pero no todos los valores son virtudes, solo aquellos que uno puede desarrollar como h&aacute;bitos. Es distinto valorar, que vivir lo que se valora.</p>

<p align="justify">Sigamos por pasos, &iquest;qu&eacute; es una virtud? Es una disposici&oacute;n estable de las potencias apetitivas (voluntad o apetitos sensibles) que permite tomar y realizar decisiones moralmente excelentes de una manera coherente y estable, sobre la base de una motivaci&oacute;n moral (4). Desgranemos la definici&oacute;n.</p>

<ul>
<li><p align="justify"> &quot;Disposici&oacute;n estable&quot;: que <i>dispone </i>la acci&oacute;n en un determinado sentido de un modo estable. En categor&iacute;as metaf&iacute;sicas dir&iacute;amos que es una cualidad operativa. Los vicios tambi&eacute;n son cualidades operativas que disponen a la acci&oacute;n en un sentido opuesto al de las virtudes.</p></li>

<li><p align="justify"> De las potencias apetitivas&quot;: son aquellas que no est&aacute;n determinadas <i>ad unum, </i>sino que est&aacute;n abiertas para ser cualificadas por <i>habitus. </i>Estas potencias son:</p></li>
<li><p align="justify"> La inteligencia.</p></li>
<li><p align="justify"> La voluntad.</p></li>
<li><p align="justify"> El apetito concupiscible (deseos).</p></li>
<li><p align="justify"> El apetito irascible (impulsos)<a name="no09"></a><a href="#no_09"><sup>9</sup></a>.</p></li>
<li><p align="justify"> Decisiones moralmente excelentes de una manera coherente y estable&quot;:</p></li>
<li><p align="justify"> Las virtudes elevan las facultades para hacer elecciones moralmente excelentes, es decir, eligen el bien moral de la persona &mdash;no el bien particular o de una sola potencia&mdash; y act&uacute;an en las circunstancias cambiantes de la vida de acuerdo con ese bien.</p></li>
</ul>

<p align="justify">Giuseppe Abb&agrave; define con acierto las virtudes como &quot;una <i>potenciaci&oacute;n, </i>una <i>elevaci&oacute;n de las facultades operativas </i>del individuo que las prepara para hacer <i>elecciones moralmente excelentes </i>y conformes a la raz&oacute;n pr&aacute;ctica&quot; (5). Lo m&aacute;s caracter&iacute;stico de la virtud es que hace del bien algo estable, f&aacute;cil y deleitable, porque al inherir en el deseo se hacen h&aacute;bito de la tendencia.</p>

<p align="justify">Son un sobrante de fuerza activa de las tendencias que facilitan la vida y la perfeccionan, porque hacen llevadera la consecuci&oacute;n del bien. Son principios que liberan, porque dan pie a que se luche alegre y espont&aacute;neamente.</p>

<font size="3">
<br><p align="justify"><b>Dimensiones de la virtudes</b></p></font>

<p align="justify">Las virtudes morales son una realidad compleja, tocan todas las teclas de la realidad humana: los aspectos psicol&oacute;gico, antropol&oacute;gico, &eacute;tico, metaf&iacute;sico, jur&iacute;dico, biol&oacute;gico. Son una noci&oacute;n integral. Podemos reconocer en ella tres dimensiones, aunque <i>in re </i>sean indisociables:</p>

<ol type="1">
<li><p align="justify">En su <i>dimensi&oacute;n afectiva </i>podemos decir que son disposiciones activas de la afectividad y de la voluntad. Se habla de ellas, en este sentido, como de una &quot;segunda naturaleza&quot;<a name="no10"></a><a href="#no_10"><sup>10</sup></a>.</p></li>

<li><p align="justify">En su <i>dimensi&oacute;n disposicional, </i>al estar impresas en las facultades apetitivas, ejercen la funci&oacute;n de inclinar la voluntad a realizar el bien espec&iacute;fico que persiguen. Inclinan y determinan a la afectividad y la voluntad hacia el bien, de manera que aquel que las posee es m&aacute;s bueno; no solo obra con generosidad, sino que es generoso<a name="no11"></a><a href="#no_11"><sup>11</sup></a>.</p></li>

<li><p align="justify">En su <i>dimensi&oacute;n intelectual o normativa </i>dan un criterio de discernimiento moral (entre el bien y el mal objetivos) que cumple la funci&oacute;n de evidencia. Ejercen la funci&oacute;n de gu&iacute;as de acci&oacute;n<a name="no12"></a><a href="#no_12"><sup>12</sup></a>, meta deseable com&uacute;n a los valores. Aqu&iacute; cobra toda su importancia el ejemplo. <i>Las virtudes hay que verlas vivir, </i>para poder entender y asumir lo que es la virtud como parte del proyecto personal de vida buena. Me hacen &quot;ver&quot; que &quot;para m&iacute; lo bueno es ser generosa y lo malo es ser ego&iacute;sta&quot;.</p></li>
</ol>

<p align="justify">Podemos concluir entonces que las <i>virtudes son cualidades estables afectivas, disposicionales e intelectuales, que predisponen y anticipan a realizar elecciones moralmente excelentes.</i></p>

<p align="justify">La dimensi&oacute;n intelectual de las virtudes es relevante porque explica que sean un &quot;criterio racional de regulaci&oacute;n de bienes&quot;<a name="no13"></a><a href="#no_13"><sup>13</sup></a>, es decir, principios que sirven de referencia para decirme si mi comportamiento es congruente con el fin &uacute;ltimo del hombre o no. Las virtudes son gu&iacute;as de acci&oacute;n, puntos de referencia para la realizaci&oacute;n de la vida buena por m&iacute;, que soy un ser &mdash;una persona humana&mdash; cuyo obrar se despliega en el tiempo, en condiciones variables y situaciones singulares. Es verdad que las normas morales tambi&eacute;n son un criterio correcto para el obrar humano, pero antes de hablar de las normas es necesario mostrar el fundamento: ya s&eacute; que debo pagar los impuestos, pero &iquest;por qu&eacute;? &iquest;Por qu&eacute; no debo mentir? &iquest;Por qu&eacute; debo respetar la naturaleza de la sexualidad humana y evitar la contracepci&oacute;n? Eso no me lo dicen las normas y corremos el riesgo de no saber por qu&eacute; se deben cumplir. Adem&aacute;s, no es f&aacute;cil formular todo lo que se debe hacer en normas morales universales. Es innegable que las normas son &uacute;tiles desde el punto de vista pedag&oacute;gico, proped&eacute;utico para ense&ntilde;ar a los ni&ntilde;os. En la ense&ntilde;anza de la religi&oacute;n, por ejemplo, conviene empezar con los mandamientos para que los ni&ntilde;os sepan que hay cosas que siempre son malas. Pero las virtudes son los criterios de comportamiento que mejor se adecuan a la variabilidad de la vida humana, y a la vez explican por qu&eacute; se debe hacer esto y lo otro.</p>

<p align="justify">Por eso se entiende que se diga de una persona virtuosa que es un libro abierto, porque la mayor parte de cosas que aprendemos nos las ense&ntilde;an otras personas con sus virtudes y su vida (y no, ciertamente, los libros). Al ser h&aacute;bito de las potencias (dimensi&oacute;n disposicional y afectiva) las virtudes se adquieren por repetici&oacute;n de actos positivos. En este sentido son una categor&iacute;a psicol&oacute;gica que facilita hacer cosas buenas. Pero tambi&eacute;n son <i>gu&iacute;as de acci&oacute;n, </i>evidencias pr&aacute;cticas, que al verlas vivir dan un criterio axiol&oacute;gico de regulaci&oacute;n racional (dimensi&oacute;n intelectual y normativa). Son una especie de <i>instinto </i>que lleva a <i>discernir </i>qu&eacute; hacer en cada situaci&oacute;n. Por eso, cuando antiguamente se planteaba al Santo Oficio un problema moral dif&iacute;cil de solucionar el criterio que daban era &quot;hacer lo que hacen en ese sitio los hombres virtuosos&quot;, porque las virtudes una vez encarnadas en el hombre son una gu&iacute;a segura, infalible.</p>

<font size="3">
<br><p align="justify"><b>La virtud moral como h&aacute;bito de la buena elecci&oacute;n</b></p></font>

<p align="justify">Para asegurar el comportamiento moralmente excelente, dec&iacute;amos, no basta ense&ntilde;ar las reglas o normas; estas no dan cuenta adecuada de la variabilidad y multiplicidad de situaciones en las que el hombre se encuentra, y tampoco saben explicar la raz&oacute;n de por qu&eacute; es bueno hacer esto y no lo otro. Para asegurar un comportamiento moralmente excelente hay que <i>formar la capacidad de elecci&oacute;n</i>, para <i>integrar </i>en el bien total de la persona todas las potencias operativas. Las virtudes <i>perfeccionan la elecci&oacute;n, </i>no se dirigen tanto a no hacer cosas malas, sino a que los impulsos sean un instrumento<a name="no14"></a><a href="#no_14"><sup>14</sup></a> al servicio de la persona. Esta idea la aporta Sto. Tom&aacute;s (16) siguiendo a Arist&oacute;teles (17). La tesis tomista suscribe la noci&oacute;n de <i>integraci&oacute;n </i>en el ser humano</p>

<p align="justify">Para obrar el bien, para ser bueno, no basta habituarme a hacer cosas (la rutina de lavarme todos los d&iacute;as los dientes, la rutina de ponerme siempre primero el zapato derecho y luego el izquierdo), hay que <i>perfeccionar </i>la capacidad de elecci&oacute;n.</p>

<p align="justify">En la elecci&oacute;n se ponen en juego potencias operativas muy diversas que act&uacute;an todas a la vez.</p>

<p align="justify">Las virtudes morales hacen posible que de la actuaci&oacute;n simult&aacute;nea de todos estos elementos resulte una acci&oacute;n buena, m&aacute;s a&uacute;n, una acci&oacute;n perfecta. La virtud coordina la actuaci&oacute;n simult&aacute;nea de potencias operativas muy diversas (cognoscitivas y desiderativas), de naturaleza sensible y racional para efectuar la elecci&oacute;n moral.</p>

<p align="justify">El proceso moral lo podr&iacute;amos resumir as&iacute;:</p>

<p align="center"><a name="e1"></a><img src="v17n2a02e01.jpg"></p>

<p align="justify">Es un proceso complejo en el que intervienen la raz&oacute;n pr&aacute;ctica, la voluntad y las facultades apetitivas. La gestaci&oacute;n de las elecciones concretas es el lugar propio de la virtud.</p>

<p align="justify">Para concluir en un recto juicio de elecci&oacute;n es necesario que la raz&oacute;n pr&aacute;ctica parta no de nociones generales, sino de <i>deseos virtuosos. </i>La persona virtuosa que afronta una situaci&oacute;n concreta no dice: &quot;Aqu&iacute; hace falta actuar con valent&iacute;a&quot;, sino &quot;Aqu&iacute; quiero actuar con valent&iacute;a&quot;<a name="no15"></a><a href="#no_15"><sup>15</sup></a>. Podemos pensar en una enfermera que reacciona con valent&iacute;a porque se niega a participar en un aborto quir&uacute;rgico, o un diputado que debe exponer su punto de vista a favor de la vida, o una persona de a pie que da la cara por defender sus principios.</p>

<p align="justify">Nadie me puede decir en qu&eacute; situaciones concretas debo ser valiente o generosa, no hay una regla general que me lo dicte ni que pueda aprenderme de memoria. Eso me lo dicta el <i>juicio prudencial. </i>Debo aprender a <i>juzgar </i>en las situaciones en que no hay una norma que me lo estipule, que son la inmensa mayor&iacute;a. De ah&iacute; la importancia de la prudencia: sin prudencia no hay virtud. Las normas solo tienen la funci&oacute;n de se&ntilde;alar lo que <i>no </i>hay que hacer &mdash;las acciones intr&iacute;nsecamente malas: el aborto, por ejemplo&mdash;, pero las virtudes llevan a encontrar la acci&oacute;n adecuada, a acertar en cada situaci&oacute;n particular en que uno se encuentra, que es siempre in&eacute;dita.</p>

<font size="3">
<br><p align="justify"><b><i>El t&eacute;rmino medio de las virtudes</i></b></p></font>

<p align="justify"> Se dice que las virtudes morales consisten en un t&eacute;rmino medio<a name="no16"></a><a href="#no_16"><sup>16</sup></a> (in <i>medio virtus), </i>porque las obras buenas se adecuan al criterio que dicta la recta raz&oacute;n. La virtud se encuentra en el justo medio, pero &quot;medio&quot; no significa mediocridad, sino equilibrio, mesura. Se puede faltar a ella por exceso o por defecto. El orden en exceso produce al mani&aacute;tico del orden, y el defecto, al desordenado. En la fortaleza y la templanza el justo medio es el <i>medium rationis, </i>un medio de raz&oacute;n, que var&iacute;a en cada persona &quot;puesto que lo que es mucho para uno, es poco para otro, seg&uacute;n expresa Arist&oacute;teles&quot;<a name="no17"></a><a href="#no_17"><sup>17</sup></a>. Son las virtudes que est&aacute;n radicadas en los apetitos sensibles y cuyo punto medio es se&ntilde;alado por la raz&oacute;n. La <i>raz&oacute;n </i>me tiene qu&eacute; decir cu&aacute;l es el modo para satisfacer mi inclinaci&oacute;n de comer. El modo de satisfacerlo debe estar de acuerdo con mi bien como persona (aunque tenga hambre no puedo comer diez kilos de carne). La raz&oacute;n, entonces, comprende el sentido de ciertos deseos, de ciertas facultades y del modo justo de llevar a cumplimiento esas inclinaciones. Y lo hace a trav&eacute;s de las virtudes, que son la regulaci&oacute;n racional de las inclinaciones o tendencias. Por ejemplo, no puedo determinar la medida virtuosa de la templanza asignando un m&aacute;ximo de calor&iacute;as por persona, ya que en este caso el <i>medium rationis </i>de la templanza se determina en relaci&oacute;n con la capacidad y fisonom&iacute;a de cada sujeto.</p>

<p align="justify">El t&eacute;rmino medio en el caso de la virtud de la justicia es el <i>medium rei</i>. La persona quiere lo que es objetivamente el bien del otro, y no lo que subjetivamente siente. No da lo mismo que le pague a alguien cincuenta d&oacute;lares, si le debo cien. Esto no depende de mi sensibilidad, sino de lo que &quot;objetivamente&quot; le debo.</p>

<p align="justify">Para vivir el primer bloque de virtudes (del <i>medium rationis) </i>se requiere especialmente de la virtud de la prudencia, porque no hay una regla que me indique, por ejemplo, cu&aacute;ndo y con qui&eacute;n debo ser generosa, eso solo nos lo dice el juicio prudencial. La prudencia se&ntilde;ala qu&eacute; tipo de actuaci&oacute;n es significativa y conveniente para vivir la generosidad, la valent&iacute;a o la benevolencia, por ejemplo. El medio en estas virtudes es &uacute;nicamente racional y con respecto a nosotros<a name="no18"></a><a href="#no_18"><sup>18</sup></a>, por eso su ejercicio es imposible sin la actuaci&oacute;n de la prudencia; esta es la virtud que se&ntilde;ala lo que se ha de querer (voluntad) o desear (apetitos sensibles), y por ello se dice que la prudencia es <i>auriga virtutum, </i>gu&iacute;a de las dem&aacute;s virtudes. En el caso de la virtud de la justicia, la medida debida (el <i>medium rei) </i>es m&aacute;s f&aacute;cilmente determinable y puede ser formulada por una ley positiva: no exige para su ejercicio de la virtud de la prudencia o sabidur&iacute;a pr&aacute;ctica, porque lo que se regula es la posesi&oacute;n de una cosa (un derecho) (hay que pagar el 12 por ciento del IVA, y no hay vuelta de hoja. No es que a veces s&iacute; y a veces no).</p>

<font size="3">
<br><p align="justify"><b>CONCLUSI&Oacute;N</b></p></font>

<p align="justify">Al hilo de las reflexiones que he ido haciendo, y como consideraci&oacute;n final, cabr&iacute;a sostener, en primer t&eacute;rmino, que un docente universitario de &eacute;tica, ha de aspirar a ser <i>escalera </i>cuyos pelda&ntilde;os son las acciones excelentes que incitan a otros a subir m&aacute;s y m&aacute;s. Ha de empe&ntilde;arse por influir m&aacute;s con su vida que a trav&eacute;s de sus lecciones o exposiciones; ha de ser camino para que otros, mir&aacute;ndolo a &eacute;l, se encuentren a s&iacute; mismos. Verlo subir es lo que debe animar a quienes le rodean, porque se sentir&aacute;n impulsados a ascender ellos mismos por esa &quot;escalera&quot; vital, cuyo equilibrio es la virtud.</p>

<p align="justify">El docente de &eacute;tica no ha de ser perfecto, pero s&iacute; aut&eacute;ntico; no importa que tenga defectos y debilidades, con tal de que luche, est&eacute; dispuesto a rectificar y aprenda continuamente de sus alumnos. No debe tener miedo de hablar con claridad cuando alguien ha actuado mal, pero siempre en clave positiva; con claridad, pero dejando bien a la persona y permiti&eacute;ndole una salida airosa. El docente de &eacute;tica es ante todo un l&iacute;der, que sabe tejer con hilos de oro la miseria que late en la humanidad, sabe leer y extraer las fibras m&aacute;s nobles del coraz&oacute;n humano para sacar lo mejor de cada persona. Sabe consumir sus d&iacute;as en la tarea de labrar las almas que tiene a su cargo, porque la labor educativa, para &eacute;l, no es labor burocr&aacute;tica; no es pelda&ntilde;o para escalar, sino el punto de ignici&oacute;n de todas las potencialidades que la persona lleva dentro.</p>

<p align="justify">La ense&ntilde;anza de la &eacute;tica implica saber conducir, aconsejar, prevenir y acompa&ntilde;ar al alumno por la ardua senda de la adquisici&oacute;n de virtudes. Si no se inculcan buenos h&aacute;bitos no se educa, solo se ilustra. En cambio, el que siembra actos positivos recoge buenos h&aacute;bitos, y el que siembra h&aacute;bitos cosecha el propio car&aacute;cter.</p>

<p align="justify">Formar ciudadanos solidarios es un reto apasionante. En el centro de sus inquietudes no debe estar la pregunta por las acciones que es conveniente evitar, o por la licitud o ilicitud de algunas conductas. La pregunta que verdaderamente interesa a la &eacute;tica es: &iquest;c&oacute;mo debe vivir el hombre en un mundo donde la miseria salta a la vista, en un mundo plagado de injusticias como el nuestro? Para eso se necesita de un enfoque renovado de la &eacute;tica fundamentada en el eje sobre el cual gira toda la din&aacute;mica de la vida moral: la virtud. La virtud es una categor&iacute;a antropol&oacute;gica central que integra todas las instancias humanas b&aacute;sicas: la cognoscitiva, la afectiva y la activa. Integra en una sola realidad toda la complejidad de la vida y del bien moral.</p>

<p align="justify">Estoy convencida de que este modo de entender la educaci&oacute;n &eacute;tica producir&aacute; resultados concretos y positivos en el &aacute;mbito social, porque en la medida en que los sujetos se hacen m&aacute;s virtuosos y, por consiguiente, m&aacute;s libres, se convierten en mejores ciudadanos y m&aacute;s capaces de asumir responsabilidades en las tareas de impacto solidario.</p>

<hr>

<p align="justify"><a name="no_02"></a><a href="#no02"><sup>2</sup></a> El indicador que se utiliza es de 15 litros de agua por persona al d&iacute;a a una distancia m&iacute;nima de 30 minutos de su hogar. Informaci&oacute;n suministrada por el Ministerio de Educaci&oacute;n de Guatemala, abril de 2013.</p>

<p><a name="no_03"></a><a href="#no03"><sup>3</sup></a> Informe del Banco Mundial (<a href="http://www.data.worldbank.org" target="_blank">http://www.data.worldbank.org</a>) de 2011, es el &uacute;ltimo informe disponible en la web. Los datos fueron contrastados con el informe del World Economic Outlook Database de abril de 2009 del Fondo Monetario Internacional (FMI). En las estimaciones del FMI los pa&iacute;ses aparecen ordenados seg&uacute;n su producto interno bruto (PIB) a precios nominales per c&aacute;pita, significando la suma de todos los bienes y servicios finales producidos por un pa&iacute;s en un a&ntilde;o, dividido por la poblaci&oacute;n promedio del mismo a&ntilde;o.</p>

<p align="justify"><a name="no_04"></a><a href="#no04"><sup>4</sup></a> El tema de la globalizaci&oacute;n es el que ha originado m&aacute;s disputas en el debate econ&oacute;mico internacional de los &uacute;ltimos diez a&ntilde;os.</p>

<p align="justify"><a name="no_05"></a><a href="#no05"><sup>5</sup></a> Para ahondar en las consecuencias del asistencialismo puede verse Benedicto XVI (3).</p>

<p align="justify"><a name="no_06"></a><a href="#no06"><sup>6</sup></a> Para un estudio sistem&aacute;tico de las figuras o tradiciones de la &eacute;tica desde el punto de vista de la tercera persona puede consultarse: Rodr&iacute;guez-Lu&ntilde;o (4), Abb&agrave; (5, 6), Rhonheimer (7, 8), Macintyre (9).</p>

<p align="justify"><a name="no_07"></a><a href="#no07"><sup>7</sup></a> Las madres sobreprotectoras forman a sus hijos, incluso en edad universitaria, con actitudes de dependencia y falta de autonom&iacute;a en cuestiones triviales. Logran formar, quiz&aacute;, personas perfectas, muy ordenadas y cumplidoras, pero que no saben tomar decisiones.</p>

<p align="justify"><a name="no_08"></a><a href="#no08"><sup>8</sup></a> Si tiene una gran inteligencia social, pero poca capacidad de an&aacute;lisis y concentraci&oacute;n, conviene apoyarse en lo bueno y sugerirle que explique el tema a sus amigos, para que d&eacute; el salto de comprensi&oacute;n.</p>

<p align="justify"><a name="no_09"></a><a href="#no09"><sup>9</sup></a> &iquest;Qu&eacute; relaci&oacute;n hay con las tendencias? Las tendencias no son facultades o potencias operativas; son las <i>direcciones del desear humano </i>hacia determinados bienes. Cada tendencia apunta siempre hacia un valor, hacia un bien. En su conjunto miran al desarrollo y a la cumplida realizaci&oacute;n del hombre y, en &uacute;ltimo an&aacute;lisis, a la felicidad. El concepto de tendencia es descriptivo, en cambio, los apetitos son <i>perceptivos.</i></p>

<p align="justify"><a name="no_10"></a><a href="#no10"><sup>10</sup></a> En el <i>Comentario de la &Eacute;tica a Nic&oacute;maco, </i>Tom&aacute;s de Aquino (14) explica c&oacute;mo Arist&oacute;teles demuestra que las virtudes no son pasiones ni potencias, sino h&aacute;bitos. Las pasiones consideradas en absoluto no son buenas o malas, y muchas veces no se eligen, surgen involuntariamente. Las potencias existen en nosotros por naturaleza, son propiedades del alma y tampoco son buenas o malas. Por tanto, las virtudes tienen que ser h&aacute;bitos que siempre se dan con elecci&oacute;n interior.</p>

<p align="justify"><a name="no_11"></a><a href="#no11"><sup>11</sup></a> Esto es as&iacute; por la autorreferencialidad de la acci&oacute;n voluntaria.</p>

<p align="justify"><a name="no_12"></a><a href="#no12"><sup>12</sup></a> La denominaci&oacute;n est&aacute; tomada de Annas (15), aunque en realidad la misma idea se encuentra en otros autores. Cfr. Rodr&iacute;guez-Lu&ntilde;o (4).</p>

<p align="justify"><a name="no_13"></a><a href="#no13"><sup>13</sup></a> Esta definici&oacute;n viene resaltada en el manual como la m&aacute;s relevante, por eso vale la pena explicarla: Cfr. Rodr&iacute;guez-Lu&ntilde;o (4).</p>

<p align="justify"><a name="no_14"></a><a href="#no14"><sup>14</sup></a> Cuando se habla de &quot;instrumento&quot; en este contexto se hace por limitaci&oacute;n del lenguaje y no para ir en detrimento de la unidad personal del ser humano, que logra su integraci&oacute;n m&aacute;xima a trav&eacute;s de las virtudes.</p>

<p align="justify"><a name="no_15"></a><a href="#no15"><sup>15</sup></a> Las teor&iacute;as no tomistas, observa Abb&agrave;, se quedan a nivel de ciencia y de conciencia, en el punto de vista de la <i>tercera persona </i>a nivel de consideraci&oacute;n <i>in universali. </i>Tambi&eacute;n observa que la aportaci&oacute;n original de Santo Tom&aacute;s en la <i>II Pars </i>es la idea de que para conducir a la raz&oacute;n pr&aacute;ctica a la consideraci&oacute;n <i>in particulari </i>y al juicio de elecci&oacute;n, no basta la ciencia moral de las normas, de la conciencia, la instrucci&oacute;n moral, etc.: se precisan las <i>virtudes </i>(5). (el p&aacute;rrafo que quit&eacute; est&aacute; en el texto antes de la nota)</p>

<p align="justify"><a name="no_16"></a><a href="#no16"><sup>16</sup></a> Arist&oacute;teles define la virtud diciendo que es &quot;un h&aacute;bito electivo que consiste en un t&eacute;rmino medio relativo a nosotros, y que est&aacute; regulado por la recta raz&oacute;n en la forma que lo regular&iacute;a el hombre verdaderamente prudente&quot;. (EN, II, 6, 1106 b 361107 a 2) (4).</p>

<p align="justify"><a name="no_17"></a><a href="#no17"><sup>17</sup></a> &quot;Quia quod uni est multum, alteri est parum, ut dicitur in II Ethic&quot; (18).</p>

<p align="justify"> <a name="no_18"></a><a href="#no18"><sup>18</sup></a> &quot;Et ideo medium talium virtutum non accipitur secundum proportionem unius rei ad alteram, sed solum secundum com-parationem ad ipsum virtuosum. Et propter hoc in ipsis est medium solum secundum rationem quoad nos&quot; (18).</p>

<hr>

<font size="3">
<br><p align="justify"><b>REFERENCIAS</b></p></font>

<p align="justify"> 1. Benedicto XVI. Carta Enc&iacute;clica <i>Caritas in Veritate, </i>33. Ciudad del Vaticano: Editrice Vaticana.</p>

<p align="justify"> 2. Benedicto XVI. Carta Enc&iacute;clica <i>Caritas in Veritate, </i>19. Ed. Ciudad del Vaticano: Editrice Vaticana.</p>

<p align="justify"> 3.&nbsp;Benedicto XVI. Carta Enc&iacute;clica <i>Caritas in Veritate, </i>58. Ciudad del Vaticano: Editrice Vaticana.</p>

<p align="justify"> 4.&nbsp;Rodr&iacute;guez-Lu&ntilde;o A. &Eacute;tica General, 5<sup>a</sup> ed. Pamplona: Eunsa; 2004.</p>

<p align="justify"> 5.&nbsp;Abb&agrave; G. Felicit&agrave;, vita buona e virtù. Saggio di filosofia morale, 2<sup>a</sup> ed. Roma: LAS; 1995.</p>

<p align="justify"> 6.&nbsp;Abb&agrave; G. Quale impostazione per la filosof&iacute;a morale? Ricerche di filosof&iacute;a morale-1. Roma: LAS; 1996.</p>

<p align="justify"> 7.&nbsp;Rhonheimer M. Perch&eacute; una filosof&iacute;a pol&iacute;tica? Elementi storici per una risposta. Acta Philosophica. 1992;1/2:233-263.</p>

<p align="justify"> 8.&nbsp;Rhonheimer M. L'immagine dell'uomo nel liberalismo. Ponencia presentada en el Convegno sobre &quot;Immagini dell'uomo. Percorsi antropologici nella filosofia moderna&quot;, celebrado en el Pontificio Ateneo della Santa Croce. Roma; 1996.</p>

<p align="justify"> 9.&nbsp;Macintyre A. After Virtue. Indiana: University of Notre Dame; 1984.</p>

<p align="justify"> 10.&nbsp;Taylor Ch. Sources of the Self. The Making of the Modern Identity. Cambridge: Harvard University Press; 1989.</p>

<p align="justify"> 11.&nbsp;S&oacute;focles. Ant&iacute;gona. Buenos Aires: Porr&uacute;a; 1991.</p>

<p align="justify"> 12.&nbsp;Llano A. Cultura y pasi&oacute;n. La verdad como pasi&oacute;n. Pamplona: Eunsa; 2007.</p>

<p align="justify"> 13.&nbsp;L&oacute;pez de Llergo AT. Educaci&oacute;n en valores, educaci&oacute;n en virtudes. M&eacute;xico: CECSA; 2001.</p>

<p align="justify"> 14.&nbsp;Tom&aacute;s de Aquino, Comentario de la &Eacute;tica a Nic&oacute;maco, II, V.</p>

<p align="justify"> 15.&nbsp;Annas, The morality of Happiness. New York: Oxford University Press; 1993.</p>

<p align="justify"> 16.&nbsp;Tom&aacute;s de Aquino. S.Th., I-II, q. 58, a. 1, ad 2.</p>

<p align="justify"> 17.&nbsp;Arist&oacute;teles. &Eacute;tica a Nic&oacute;maco. II, 6, 1106 b 36-1107 a 2</p>

<p align="justify"> 18.&nbsp;Tom&aacute;s de Aquino. S. Th., II-II, q.58, a.10, ad. 3.</p>

<hr>



<p align="justify"><a href="#Inicio">Inicio</a></p>

</font>
</body>
</html>

